Repository: Chayk136/blog-py-chayk
Catalog: locale/*/LC_MESSAGES/django.po
Languages: kk

source: Почта
kk: Пошта

source: Войти
kk: Жүйеге кіру

source: Спасибо за регистрацию! На вашу почту {{email}} было отправленно сообщение для подтверждения активации.
kk: Тіркеу

source: Имя
kk: Аты

source: Фамилия
kk: Тегі

source: Номер телефона
kk: Телефон нөмірі

source: Пароль
kk: Құпия сөз

source: Подтверждение пароля
kk: Құпия сөзді растау

source: Зарегистрироваться
kk: Тіркеу

source: Поздравляем с активацией аккаунта! Теперь вы можете авторизоваться!
kk: Тіркелгіңізді белсендіруіңізбен құттықтаймыз! Енді сіз жүйеге кіре аласыз!

source: Выйти
kk: Шығу

source: Все права защищены.
kk: Барлық құқықтар қорғалған.

source: Создание комментария
kk: Пікір жасау

source: комментарий
kk: түсініктеме

source: Добавить комментарий
kk: Пікір қосу

source: Создание поста
kk: Пост жасау

source: Заголовок
kk: Айдар

source: Контент
kk: Мазмұны

source: Выбрать картинки:
kk: Суреттерді таңдаңыз:

source: Добавить пост
kk: Жазба қосу

source: Добавить
kk: Қосу

source: Удалить
kk: Жою

source: Опубликован:
kk: Жарияланды:

source: Добавить коментарий
kk: Пікір қосу

source: Редактирование поста
kk: Жазбаны өңдеу

source: Сохранить пост
kk: Постты сақтау

source: Новый пост
kk: Жаңа пост

source: Редактирован
kk: Өңделген
